/* エンジニアによるコメントは提供されていません。 */
"%@ cannot be deleted" = "%@ は削除できません";

/* エンジニアによるコメントは提供されていません。 */
"%lld items deleted" = "%lld 個のアイテムが削除されました";

/* エンジニアによるコメントは提供されていません。 */
"All apply" = "すべてに適用";

/* エンジニアによるコメントは提供されていません。 */
"Deleting files..." = "ファイルを削除中...";

/* エンジニアによるコメントは提供されていません。 */
"Deletion completed" = "削除が完了しました";

/* エンジニアによるコメントは提供されていません。 */
"Skip" = "スキップ";

/* エンジニアによるコメントは提供されていません。 */
"Stop" = "停止";

/* エンジニアによるコメントは提供されていません。 */
"Stop deletion" = "削除を停止";

